export const SummaryPart7 = [
  {
    question: '대제사장 예수 그리스도',
    answer: '레위기 16장에서 하나님은 오직 대제사장에게만 지성소에 1년에 한 번 들어오며 욤 키푸르 대속죄일의 의식을 행할 수 있도록 허락하셨으며, 그 때에도 대제사장이 지켜야 할 중요한 의식에 대해 말씀하셨다. 히브리서 9장은 예수께서 하신 속죄의 의식의 역할과 의미에 대하여 잘 설명하고 있다. 예비한 첫 장막이 있고 그 안에 등잔대와 상과 진설병이 있으니 이는 성소라 일컫고 또 둘째 휘장 뒤에 있는 장막을 지성소라 일컫나니(히9:2-3). 금 향로와 사면을 금으로 싼 언약궤가 있고 그 안에 만나를 담은 금 항아리와 아론의 싹난 지팡이와 언약의 돌판들이 있고 그 위에 속죄소를 덮는 영광의 그룹들이 있으니(히9:4-5). 오직 둘재 장막은 대제사장이 홀로 일 년에 한 번 들어가되 자기와 백성의 허물을 위하여 드리는 피 없이는 아니하나니(히9:7). 그리스도께서는 장래 좋은 일의 대제사장으로 오사 손으로 짓지 아니한 것 곧 이 차옺에 속하지 아니한 더 크고 온전한 장막으로 말미암아 염소와 송아지의 피로 하지 아니하고 오직 자기의 피로 영원한 속죄를 이루사 단번에 성소에 들어가셨느니라(히9:11-12). 하물며 영원하신 성령으로 말미암아 흠 없는 자기를 하나님께 드린 그리스도의 피가 어찌 너희 양심을 죽은 행실에서 깨끗하게 하고 살아 계신 하나님을 섬기게 하지 못하겠느냐 이로 말미암아 근느 새 언약의 중보자시니 이는 첫 언약 때에 범한 죄에서 속량하려고 죽으사 부르심을 입은 자로 하여금 영원한 기업의 약속을 얻게 하려 하심이라(히9:14-15). 대제사장이 해마다 다른 것의 피로써 성소에 들어가는 것 같이 자주 자기를 드리려고 아니하실지니 그리하면 그가 세상을 창조한 때부터 자주 고난을 받았어야 할 것이로되 이제 자기를 단번에 제물로 드려 죄를 없이 하시려고 세상 끝에 나타나셨느니라(히9:26).',
  },
  {
    question: '아사셀 양과 예수그리스도',
    answer: '레위기 16장은 아사셀 양의 의미에 대하여 설명하고 있다. 아사셀 양은 이스라엘의 죄를 덮는 상징이며 두 염소 중 하나는 피를 잡고 다른 하나는 광야로 보내진다. 아사셀 양의 의미는 이스라엘 백성의 죄를 완전히 덮는 것이다.',
  },
  {
    question: '공중 강림과 주의 신부',
    answer: '요한계시록 19장은 요한이 본 계시로 주께서 공중 강림하시는 모습에 대해 묘사하고 있다. 하늘에 있는 군대들이 희고 깨끗한 세마포 옷을 입고 백마를 타고 그를 따르더라 그의 입에서 예리한 검이 나오니 그것으로 만국을 치겠고 친히 그들을 철장으로 다스리며 또 친히 하나님 곧 전능하신 이의 맹렬한 진노의 포도주 틀을 밟겠고 그 옷과 그 다리에 이름을 쓴 것이 있으니 만왕의 왕이요 만주의 주라 하였더라(계19:14-16). 이와 같이 묘사된 주의 공중 강림을 맞이하기 위한 자세가 바로 앞의 대목에 설명되어 있다. 우리가 즐거워하고 크게 기뻐하며 그에게 영광을 돌리세 어린 양의 혼인이 이르렀고 그의 아내가 자신을 준비하였으므로 그에게 빛나고 깨끗한 세마포 옷을 입도록 허락하셨으니 이 세마포 옷은 성도들의 옳은 행실이로다 하더라 천사가 내게 말하기를 기록하라 어린 양의 혼인 잔치에 청함을 받은 자들은 복이 있도다 하고(계19:7-9).',
  },
  {
    question: '그 때에는 얼굴과 얼굴을 마주하여',
    answer: '고린도전서 13장 12절은 다음과 같이 표현되어 있다. 지금은 우리가 거울로 영상을 보듯이 희미하게 보지마는 그 때에는 얼굴과 얼굴을 마주하여 볼 것입니다 지금은 내가 부분밖에 알지 못하지마는 그 때에는 하나님께서 나를 아신 것과 같이 내가 온전히 알게 될 것입니다 그러므로 믿음, 소망, 사랑 이 세가지는 항상 있을 것인데, 그 가운데 으뜸은 사랑입니다(고전13:12-13). 따라서 대속죄일은 하나님의 얼굴을 직접 대면하는 날이며, 대제사장이 1년에 한 번 지성소에 들어가는 것이다. 또한 나팔절과 공중 강림의 개념이 연결되어 있으며 이 시기에 우리는 공중으로 휴거될 것이라 설명할 수 있다.',
  },
  {
    question: '금식하는 절기가 이미 지났으므로',
    answer: '사도행전 27장을 보면 사도 바울과 초대 교회의 신자들이 대속죄일의 금식과 그 절기를 준수하였음을 알 수 있다. 여러 날이 금식하는 절기가 이미 지났으므로 항해하기가 위태한지라 바울이 그들을 권하여(행27:9). 여러 사람이 오래 먹지 못하였으매 바울이 가운데 서서 말하되 여러분이여 내 말을 듣고 그레데에서 떠나지 아니하여(행27:21). 금식은 단순히 음식을 끊는 것이 아니라 하나님의 용서가 필요한 회개의 과정이며, 금식의 목적은 영적 회복과 하나님과의 친밀함을 추구하는 것이다.',
  },
  {
    question: '이것이 어찌 내가 기뻐하는',
    answer: '이사야서 58장은 여호와께서 기뻐하는 금식에 대해서 자세히 설명하고 있다. 우리가 금식하되 어찌하여 주께서 보지 아니하시오며 우리가 마음을 괴롭게 하되 어찌하여 주께서 알아주지 아니하시나이까 보라 너희가 금식하는 날에 오락을 구하며 온갖 일을 시키는도다 보라 너희가 금식하면서 논쟁하며 다투며 악한 주먹으로 치는도다 너희가 오늘 금식하는 것은 너희의 목소리를 상달하게 하려는 것이 아니니라 이것이 어찌 내가 기뻐하는 금식이 되겠으며 이것이 어찌 사람이 자기의 마음을 괴롭게 하는 날이 되겠느냐 그의 머리를 갈대 같이 숙이고 굵은 베와 재를 펴는 것을 어찌 금식이라 하겠으며 여호와께 열납될 날이라 하겠느냐 내가 기뻐하는 금식은 흉악의 결박을 풀어주며 멍에의 줄을 끌러 주며 압제 당하는 자를 자유하게 하며 모든 멍에를 꺾는 것이 아니겠느냐(사58:3-6). 이를 통해 금식은 단순한 의식이 아니라 진정한 회개와 변화를 요구하는 것임을 알 수 있다.',
  },
  {
    question: '천하 만국이 그것을 치려고',
    answer: '스가랴서 12장은 종말의 때에 대한 예언을 담고 있다. 그 날에는 내가 예루살렘을 모든 민족에게 무거운 돌이 되게 하리니 그것을 드는 모든 자는 크게 상할 것이라 천하 만국이 그것을 치려고 모이리라(슥12:3). 이 때에 여호와께서는 다윗의 집과 예루살렘 주민에게 은총과 간구하는 심령을 부어주시겠다고 약속하셨다. 이 종말의 때는 여호와의 절기 중 가을 절기에 대한 내용이다. 내가 다윗의 집과 예루살렘 주민에게 은총과 간구하는 심령을 부어 주리니 그들이 그 찌른 바 그를 바라보고 그를 위하여 애통하기를 독자를 위하여 애통하듯 하며 그를 위하여 통곡하기를 장자를 위하여 통곡하듯 하리로다 그 날에 예루살렘에 큰 애통이 있으리니 므깃도 골짜기 하다드림몬에 있던 애통과 같을 것이라(슥12:10-11).',
  },
  {
    question: '예루살렘 앞 곧 동쪽 감람산',
    answer: '스가랴서 14장에는 종말의 때에 대한 구체적인 실상을 담고 있다. 내가 이방 나라들을 모아 예루살렘과 싸우게 하리니(슥14:2). 그 날에 그의 발이 예루살렘 앞 곧 동쪽 감람 산에 서실 것이요(슥14:4). 그 날에는 빛이 없겠고 광명한 것들이 떠날 것이라(슥14:6). 그 날에 생수가 예루살렘에서 솟아나서 절반은 동해로, 절반은 서해로 흐를 것이라(슥14:8). 여호와께서 천하의 왕이 되시리니 그 날에는 여호와께서 홀로 한 분이실 것이요 그의 이름은 홀로 하나이실 것이라(슥14:9). 예루살렘을 친 모든 백성에게 여호와께서 내리실 재앙은 이러하니 곧 섰을 때에 그들의 살이 썪으며 그들의 눈동자가 눈구멍 속에서 썩으며 그들의 혀가 입 속에서 썩을 것이요(슥14:12). 유다도 예루살렘에서 싸우리니 이 때에 사방에 있는 이방 나라들의 보화 곧 금 은과 의복이 심히 많이 모여질 것이요(슥14:14). 예루살렘을 치러 왔던 이방 나라들 중에 남은 자가 해마다 올라와서 그 왕 만군의 여호와께 경배하며 초막절을 지킬것이라(슥14:16). 여호와께서 초막절을 지키러 올라오지 아니하는 이방 나라들의 사람을 치시는 재앙을 그에게 내리실 것이라(슥14:18).',
  },
]
