export const SummaryPart4 = [
  {
    question: '부활의 첫 열매와 모든 부활의 시작',
    answer: '앞서 부활의 첫 열매는 예슈아이며, 이것이 부활의 날(초실절)에 성취됨을 말하였다. 이를 고린도전서 15장 20절에서 그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아나사 잠자는 자들의 첫 열매가 되셨도다라고 표현하고 있다. 예수께서는 자신 이후의 모든 부활의 시작이자 근원이다. 부활은 우리가 영생의 몸으로 다시 입혀지는 것이다. 예수님의 죽으심과 부활에 참여하는 사람은 다시 오실 때에 주의 부활에 참여하게 될 것이며, 예수님을 믿는 우리 또한 부활될 줄 믿는 것이다.',
  },
  {
    question: '공중 강림과 지상 재림',
    answer: '재림에는 공중 강림과 지상 재림이 있다. 요한계시록 20장에 언급되는 첫째 부활에 참여하는 자는 죽은 순교자와 휴거되는 자이다. 살아서 첫째 부활에 참여하는 자는 죽음을 보지 않고 휴거된다. 왕의 신부가 되어 천년왕국을 통치하는 영광을 누린다. 천년의 통치가 끝나고 나면 마지막 심판이 시작 된다. 이를 백보좌 심판이라 하며 왕의 신부들은 심판을 면제 받는다. 이 때 마지막 부활이 되어 생명책에 기록된 사람은 생명의 부활을 얻고, 기록되지 못한 사람은 심판을 받고 둘째 사망, 즉 불못에 영원토록 던져지게 된다.',
  },
  {
    question: '정확한 부활절 날짜 계산하기',
    answer: '닛산월 14일 유월절은 주께서 십자가에서 죽으신 날이자 성만찬의 날이다. 닛산월 15일 무교절은 무덤에 계신 날이다. 닛산월 16일 초실절은 부활의 날이다. 오늘날 여호와의 절기를 이해하기 어려운 이유는 유대력을 버렸기 때문이다. 밀라노 칙령을 발표하여 기독교를 공인한 콘스탄틴 대제는 325년 니케아 공의회를 통해 초대 교회의 전통을 부정하고, 유대력을 버리며 이에 따라 부활절을 교회력에 의해 춘분이 지나고 첫 번째 보름달이 뜬 후 첫째 주일로 지정하였다.',
  },
  {
    question: '오순절(샤부옷)과 오메르',
    answer: '첫 이삭을 드리는 초실절로부터 49일째 되는 안식일에서 일곱 안식일 이튿날(그 다음 날)까지 세면 50일이 되고, 50일째 되는 날을 오순절이라고 한다. 첫 이삭을 오메르 레쉿이라 하며, 닛산월 16일이 오메르 1일이 된다. 오메르 50일까지 계수하여 오순절을 기념하며, 오순절을 히브리어로 샤부옷이라고 한다. 이스라엘의 3대 절기 중 하나인 샤부옷은 유대력으로 셋째달인 시반월 6일이며, 태양력으로 하면 5~6월 초여름이다.',
  },
  {
    question: '부활에서 승천까지, 하나님과의 시간',
    answer: '오순절은 안식일 이튿날 무교절 다음에 초실절부터 시작하여 50일째 되는 날이다. 주께서는 장사 지낸지 사흘째 되는 초실절에 부활하셨다. 그러나 부활하신 후 40일 동안 사도들에게 보이시며 하나님 나라의 일을 말씀하셨다. 40일 동안 이 땅예 계신 이유는 이것이 특별한 메시지이기 때문이다. 네 하나님 여호와께서 이 사십 년 동안에 네게 광야 길을 걷게 하신 것을 기억하라(신8:2). 모세는 구름 속으로 들어가서 산 위에 올랐으며 모세가 사십 일 사십 야를 산에 있으니라(출24:18). 이 대목들에서 40일의 시간은 하나님과 그 백성이 만남을 가지는 특별한 시간의 의미이다. 부활하신 예수께서도 40일 동안 사도들과의 만남을 더하셨다. 또한 예수께서 밤낮으로 금식하신 기간이 40일이기도 하다. 그 때에 예수께서 성령에게 이끌리어 마귀에게 시험을 받으러 광야로 가사 사십 일을 밤낮으로 금식하신 후에 주리신지라(마4:1-2). 또한 사도행전 1장 3절에 친히 살아계심을 나타내사 사십 일 동안 그들에게 보이시며라고 정확히 표현되어 있다. 이를 통해, 예수께서 아직 메시아임을 알아보지 못하는 이스라엘 백성들에게 자신이 모세가 예언한 선지자(네 하나님 여호와께서 너희 가운데 네 형제 중에서 너를 위하여 나와 같은 선지자 하나를 일으키시리니 너희는 그의 말을 들을지니라, 신18:15)임을 증거하시는 것이기도 하다.',
  },
  {
    question: '내가 떠나가는 것이 너희에게 유익이라',
    answer: '주께서는 부활하시고 이 땅에 계속 계시지 않고 떠나가셨다. 떠나지 아니하면 보혜사 성령께서 오시지 않기 때문이다. 그러나 내가 너희에게 실상을 말하노니 내가 떠나가는 것이 너희에게 유익이라 내가 떠나가지 아니하면 보혜사가 너희에게로 오시지 아니할 것이요 가면 내가 그를 너희에게로 보내리니(요16:7). 예수께서는 사도들과 40일을 함께 지내신 후에 올리브산 동편 베다니 마을의 인근에서 하늘로 올라가셨다. 제자들은 예루살렘으로 돌아와 10일 동안 마가의 다락방에서 기도하며 오순절의 역사를 맞이하였고, 부활하신지 50일 째 되는 날 오순절에 성령의 임재가 일어났다. 이 때 성령 충만을 받으며 나온 언어가 방언이며, 성령 충만을 통해 구원의 계획에 대한 눈이 열리고 하나님의 언약의 성취를 볼 수 있다. 성령 충만을 받은 사도들은 부활의 예수를 알리고 메시아를 선포하였다.',
  },
]