export const SummaryPart2 = [
  {
    question: '유월절과 무교절, 그리고 마짜',
    answer: '이스라엘은 유월절과 무교절을 수 천년 동안 계속 지키고 있다. 유월절부터 누룩 없는 마짜 곧 무교병을 먹었기 때문이다. 유월절에 어린 양을 잡는 날이 무교절의 첫날, 마짜를 먹는 날이다.',
  },
  {
    question: '유월절 마지막 만찬',
    answer: '유월절 만찬을 유월절 세데르라고 한다. 예수께서 제자들과 유월절 식사를 하신 장소는 예루살렘의 어떤 사람의 집에 있는 넓고 큰 다락방이었다. 이 곳이 나중에 오순절 성령 강림의 장소(마가의 다락방)가 되었다 한다. 예수께서는 유월절 세데르가 지나고 나면 고난을 겪고 십자가에 달리실 것을 알고 계셨다. 예수께서는 제자들과 유월절 세데르를 나누시며 영원한 생명과 자유를 선포하셨다.',
  },
  {
    question: '유월절 만찬과 포도주',
    answer: '유월절 만찬의 마짜(무교병)은 주님의 몸이고, 나눠주시는 포도주는 예수님의 피이다. 제자들과 믿는 자들에게 영원한 생명을 나눠주시고 먹이셔서 영생하도록 하신 것이다. 요한복음 6장 53절은 다음과 같이 표현하고 있다. 예수께서 이르시되 내가 진실로 진실로 너희에게 이르노니 인자의 살을 먹지 아니하고 인자의 피를 마시지 아니하면 너희 속에 생명이 없느니라 내 살을 먹고 내 피를 마시는 자는 영생을 가졌고 마지막 날에 내가 그를 다시 살리리니 내 살은 참된 양식이요 내 피는 참된 음료로다.',
  },
  {
    question: '유월절 닛산월 14일과 유대의 시간',
    answer: '주께서 안나스와 가야바의 집에서 밤샘 심문과 거짓 증언, 모욕을 당하신 후 빌라도에게 넘겨지셨고, 십자가에 못 박힌 날이 유월절 유대력 닛산월 14일이다. 샤밧(안식일) 또한 금요일 오후부터 토요일 오후까지 이며, 유대의 하루는 해질 무렵부터 다음 날 해질 무렵까지이다. 주께서 십자가에 못박히신 시간은 제삼시로 오전 9시를 말하며, 제육시는 낮12시, 제구시는 오후 3시이다. 유대력에서 닛산월이 첫째 달이므로, 1월 14일 하루 동안 십자가에 못박히신 일이 이루어졌으며, 영혼이 떠나실 때에 지성소와 성소 사이에 있는 휘장이 아래로 찢어졌다.',
  },
  {
    question: '여호와의 절기와 예수 그리스도의 그림자',
    answer: '율법에 기록된 여호와의 절기는 그 실체이신 예수 그리스도의 그림자이다. 그림자를 먼저 보여주시고 나중에 실체를 보여주시는 것은 하나님의 계획이며 뜻이다. 또한 진짜와 가짜를 구분하는 기준이 되기도 한다. 따라서 절기를 아는 것은 예수님의 실체와 언약의 성취를 알아가는 것이다. 절기를 알면 미혹이 많은 시대에서 진짜 예수님을 정확히 알 수 있다. 장차 올 좋은 일은 예수님의 부활과 함께 우리도 부활하는 것, 예수께서 강림하셔서 휴거 신부로 불러주시는 것, 천년 왕국을 다스리실 때 우리가 같이 다스리는 것을 의미한다.',
  },
  {
    question: '출애굽 당시의 유월절',
    answer: '출애굽 당시의 유월절에 어린 양을 잡아 피를 문설주에 바른 후에 집 안에서 고기를 불에 구워 먹었다. 이집트 땅을 급하게 나와야 했기 때문에 제일 빨리 먹는 방법은 구워서 먹는 것이었다. 또 누룩 없는 빵과 쓴나물을 함께 먹었으며, 발효되지 못한 반죽으로 구운 빵을 누룩 없는 빵이라고 해서 무교병이라고 하며, 히브리어로는 마짜이다. 이것을 먹는 것은 출애굽을 급하게 함으로써 하나님께서 구해주셨음을 기념하는 것이다. 쓴나물을 먹는 것은 고달픈 인생에서 하나님께서 새롭고 안식이 있는 길로 구원하고 인도하셨음을 기억하는 것이다.',
  },
];