export const SummaryPart11 = [
  {
    question: '페사흐, 하그 함마초트, 로쉬하샤나',
    answer: '유월절을 히브리어 페사흐(넘어가다), 무교절을 하그 함마초트, 나팔절을 로쉬 하샤나라고 한다. 우리는 절기를 지킴으로써 영적 각성을 이루어야 한다. 요한계시록에서는 적그리스도가 나타날 때 666의 표를 받게하여 인류를 통제하려 한다고 말하고 있다. 지혜가 여기 있으니 총명 있는 자는 그 짐승의 수를 세어보라 그 수는 사람의 수니 육백 육십륙이니라(계13:18). 우리는 사탄의 유혹에 굴복하지 않기 위해 항상 깨어 있어야 하며 절기의 중요성을 인식하여 신앙 생활에 적용해야 할 것이다.',
  },
  {
    question: '테트라드 현상과 마지막의 때',
    answer: '테트라드(Tetrad)는 연속으로 네 번의 개기월식이 일어나는 것으로 달이 지구의 그림자에 완전히 가려지면서 붉은색으로 변하는데 흔히 블러드문이라고 부른다. 이 현상은 유대력의 봄 절기인 유월절과 가을 절기인 초막절을 배경으로 한다. 2년에 한 번씩 2년 동안 네 번의 개기월식이 일어난다. 테트라드 현상은 이스라엘의 국가 재건과 관련이 있으며 제3의 성전을 기대하게 한다. 제3의 성전은 메시아와 적그리스도의 등장을 의미하며, 현재가 마지막 때라는 인식이 확산되고 있다. 사도들 또한 2천 년 전에 이러한 징조에 대해 말하였다. 이러한 징조들은 주님의 재림과 속량이 가까워짐을 알리는 것이다. 이것은 하나님의 위대한 구속사의 경륜이 드러나는 시점이기도 하고 온 이스라엘이 예수를 받아들이는 대속죄일이 다가오고 있음을 말하고 있다. 우리는 슬기로운 처녀들처럼 절기를 통해 깨닫고 기름을 준비하며 주님의 오심에 대한 소망을 가져야 할 것이다.',
  },
  {
    question: '어둠의 일을 벗고 빛의 갑옷을',
    answer: '로마서 13장은 마지막 때를 준비하는 자세에 대해 설명하고 있다. 또한 너희가 이 시기를 알거니와 자다가 깰 때가 벌써 되었으니 이는 이제 우리의 구원이 처음 믿을 때보다 가까웠음이라 밤이 깊고 낮이 가까웠으니 그러므로 우리가 어둠의 일을 벗고 빛의 갑옷을 입자 낮에와 같이 단정히 행하고 방탕하거나 술 취하지 말며 음란하거나 호색하지 말며 다투거나 시기하지 말고 오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라(롬13:11-14).',
  },
  {
    question: '우리의 유월절 양 곧 그리스도께서',
    answer: '나팔절은 유대 신년을 맞이하는 날이다. 봄 절기는 유월절, 무교절, 초실절, 오순절이 포함되며 유월절은 예수께서 죽으신 날이다. 예수께서는 무교절에 무덤에 계셨고 부활절에 부활하셨다. 가을절기는 나팔절로 시작되며 이스라엘의 신년이다. 이 절기를 통해 하나님과의 관계를 회복한다. 이 절기는 또한 예수님의 재림과 관련이 있으며 이스라엘 민족의 회개를 촉구한다. 나팔절에는 쇼파르(Shofar, 양의 뿔로 만든 피리)라고 불리는 나팔을 불어 새해를 맞이한다. 한편 초대 교회의 신자들도 유월절을 지켰음을 알 수 있다. 고린도전서 5장을 보자. 주 예수의 이름으로 너희가 내 영과 함께 모여서 우리 주 예수의 능력으로 이런 자를 사탄에게 내주었으니 이는 육신을 멸하고 영은 주 예수의 날에 구원을 받게 하려 함이라 너희가 자랑하는 것이 옳지 아니하도다 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐 너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내버리라 우리의 유월절 양 곧 그리스도께서 희생되셨느니라 이러므로 우리가 명절을 지키되 묵은 누룩으로도 말고 악하고 악의에 찬 누룩으로도 말고 누룩 없이 오직 순전함과 진실함의 떡으로 하자(고전5:5-8).',
  },
];