export const SummaryPart3 = [
  {
    question: '유월절 만찬에 읽는 하가다',
    answer: '출애굽 이후 유월절의 예식은 가나안 땅에서 들어가서도 이스라엘 백성들이 지키게 되었다. 오늘날에도 유대인 가정에서는 하가다라고 부르는 유월절 예식서를 만들어 온 가족이 함께 지킨다.',
  },
  {
    question: '이레 동안은 무교병을 먹고',
    answer: '출애굽기 13장 7절에서 하나님께서 이레 동안 무교병을 먹고 유교병을 네게 보이지 아니하게 하며 네 땅에서 누룩을 네게 보이지 아니하게 하라 하셨다. 오늘날의 이스라엘도 유월절과 무교절의 기간이 되면 집에 있는 모든 누룩을 가지고 나와 태운다. 우리 또한 이를 각자의 삶에 적용하여 영적인 누룩을 버려야 할 필요가 있다. 바리새인들의 누룩을 조심하라는 예수님의 말씀은 형식적이고 외식적인 모습을 버리고 누룩을 없애야 거룩한 신부가 될 수 있다는 의미이다.',
  },
  {
    question: '바룩 하바 베쉠 아도나이',
    answer: '예루살렘의 멸망과 디아스포라 이후 거의 2천년이 지났다. 2천년이 지난 오늘날 다시 예슈아를 믿는 유대인들의 공동체가 세워지고 있다. 그들이 바룩 하바 베쉠 아도나이(찬송하리로다 주의 이름으로 오시는이여)라 외칠 때, 주께서 오실 것이다. 이는 예루살렘에서 유대인들과 온 열방의 성도들이 함께 예배를 드리는 것이다.',
  },
  {
    question: '유월절 세데르의 의미',
    answer: '예슈아를 믿는 유대인들의 유월절 세데르와 예식은 믿지 않는 유대인들과 그 형태는 같아도 담겨 있는 의미는 다르다. 유월절 예식의 주인공은 오직 예수 그리스도이다. 이 땅에 오셔서 우리의 죄를 대속하여 주신 어린 양의 피와 그 성취를 유월절이 담아내고 있다. 유월절 만찬의 빵과 무교병, 마짜와 포도주는 유월절 어린양이신 예수님의 살과 피로 연결되어 선포된다. 유대인들은 마짜의 한 조각을 쪼개어 감추어 두고 아이들이 찾게 하는데, 이를 아피코만이라고 한다. 이를 찾아낸 아이들에게 선물을 주는데, 이 한 조각의 마짜 즉, 아피코만은 예슈아를 상징한다.',
  },
  {
    question: '둘로 하나를 만드사, 막힌 담을 자기 육체로 허시고',
    answer: '사도 바울은 십자가의 대속을 직접 목격하지 않았지만, 그 의미를 분명하게 알고 있었다. 에베소서 2장에는 대속의 의미를 여러 가지 형태로 표현하고 있다. 둘로 하나를 만드사, 담을 자기 육체로 허시고, 율법을 폐하셨으니, 새 사람을 지어 화평하게 하시고, 둘을 한 몸으로 하나님과 화목하게 하려 하심이라(엡2:14-16), 오직 성도들과 동일한 시민이요, 하나님의 권속이라, 친히 모퉁잇돌이 되셨느니라, 주 안에서 성전이 되어가고, 너희도 성령 안에서, 하나님이 거하실 처소가 되기 위하여, 함께 지어져 가느니라(엡2:19-22). 이 대목들에서 우리는 예수께서 보시길 원하신 하나의 비전을 발견할 수 있는데 그것이 바로 한 새사람이다. 우리는 하나님 나라의 동등한 시민이며 성령 안에서 하나님께서 거하실 처소인 것이다.',
  },
  {
    question: '오메르 레쉿과 비쿠림',
    answer: '레위기 23장에서 너희의 곡물의 첫 이삭 한 단을 제사장에게로 가져갈 것이요, 라고 표현하며 율법에서 첫 이삭을 드리는 때를 설명하고 있으며, 이는 초실절을 의미한다. 율법에는 첫 이삭을 드리는 때가 두 번 등장하는데 초실절과 오순절이다. 첫 이삭을 오메르 레쉿 또는 비쿠림이라고 표현한다. 오메르(곡식의 이삭), 레쉿(첫)으로 번역할 수 있다.',
  },
  {
    question: '초실절과 오순절의 계수법 그리고 부활',
    answer: '유월절은 닛산월 14일이고, 무교절은 그 다음날이다. 무교절의 첫날과 일곱째날은 성회인데 그 날을 안식일로 지키라고 명령하셨다. 레위기 23장 11절의 안식일은 무교절의 첫날을 말하는 것이다. 안식일의 이튿날인 닛산월 16일이 첫 이삭을 드리는 날이다. 또한 일곱 안식일은 49일이며, 50일 째가 되는 날이 오순절이 된다. 예수께서는 유월절에 죽으셨고, 3일 만에 부활하셔서 첫 이삭으로 드려졌다. 이는 즉 초실절은 예수님의 부활로 성취된 것이다.',
  },
  {
    question: '부활의 첫 열매, 메시아 예수',
    answer: '무교절 절기 안에 유월절, 무교절, 초실절이 봄의 절기로 묶여져 있다. 십자가의 대속, 무덤에 안치하심, 부활하심, 이 세 가지 대목은 흠 없는 어린 양의 고난을 상징하며, 따라서 누룩 없는 빵을 먹는 무교절인 것이다. 그리고 곡식의 첫 이삭을 드리는 것의 의미는 절기의 참 형상이시고 실체이신 예슈아의 부활을 뜻하는 것이다. 사람의 모든 꿈의 끝은 죽음으로 끝이 났지만, 하나님께서는 그 자리에서 바로 새로운 시작을 하셨다. 생명의 시작이며 부활이며 또한 신약 성경에서의 예수 부활로 그 실체를 보여주신 것이다. 즉 예수께서 부활의 첫 열매가 되신 것이다. 이방인의 첫 열매를 거두는 때가 나팔절이 될 것이고, 유대인의 첫 열매를 거두는 날이 대속죄일이 될 것이다.',
  },
  {
    question: '성경대로와 여호와의 절기',
    answer: '성경대로 그리스도께서 우리 죄를 위하여 죽으시고 장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사(고전15:3-4). 이 대목에서 성경대로가 두 번 표현되고 있다. 이는 구약 성경의 요나의 표적을 가리키고 있다. 마태복음 12장 40절에 예수께서 직접 요나의 표적을 언급하셨다. 즉 성경대로라는 말은 성경 안에 여호와의 절기를 그대로라는 말이다. 이는 또한 여호와의 절기 안에서 예수님의 타임 라인이 담겨져 있다는 의미이다. 예수께서는 그 여호와의 절기의 타임라인을 그대로 성취하셨다. 그러나 가을 절기의 시간표대로 주님이 오실지는 아무도 모른다. 휴거는 아버지만 아신다고 하셨기 때문이다. 그래서 매일 365일 기다려야 한다. 그러나 성경대로 오셨고 오실 것이다.',
  },
]